www/assets/requests/get_not_read_community_count_by_self.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP:Header>
      <header xmlns="http://schemas.cordys.com/General/1.0/">
         <Logger />
      </header>
      <i18n:international xmlns:i18n="http://www.w3.org/2005/09/ws-i18n">
         <locale xmlns="http://www.w3.org/2005/09/ws-i18n">ja-JP</locale>
      </i18n:international>
   </SOAP:Header>
   <SOAP:Body>
      <GetNotReadCommunityCountBySelf xmlns="http://schemas.intasect.co.jp/generictools/service/Community" preserveSpace="no" qAccess="0" qValues="" />
   </SOAP:Body>
</SOAP:Envelope>